TOKEN_API = '6343309564:AAERXt9eF3iy_61PGWMRrs23R2foINrQMzY'

help_text = '''
почати роботу - /start
замовити піцу - /buy_pizza
обрати:
велику піцу - /big
малу піцу - /small
пепероні - /peperoni
маргарита - /margarita
грибна - /mushroom
підтвердити замовлення - /done
відмінити покупку та почати з початку - /cansel
'''
end = '''😁дякую що обрали саме наш бот😁
повертайтесь до нас ще😉
ми завжди раді вас бачити😊😊
'''
peperoni = 180
margarita = 120
mushroom = 160

start_text = '''
🎉це новітній піца бот🤖
🍕🍕тут ви можете замовити піцу🍕🍕
🐸щоб переглянути список команд використайте /help🐸
'''
buy_pizza1 = '''оберіть розмір'''
buy_pizza2 = '''оберіть піцу
пепероні - /peperoni
маргарита - /margarita
грибна - /mushroom
'''